
[DEPOTTIERS]
depottiername_00=CLEARANCE LEVEL 0
depottiername_01=CLEARANCE LEVEL 1
depottiername_02=CLEARANCE LEVEL 2
depottiername_03=CLEARANCE LEVEL 3
depottiername_04=CLEARANCE LEVEL 4
depottiername_05=CLEARANCE LEVEL 5

[FOXMAINMENURANKNAMES]
rankname_01=AGENT LEVEL 1
rankname_02=AGENT LEVEL 2
rankname_03=AGENT LEVEL 3
rankname_04=AGENT LEVEL 4
rankname_05=AGENT LEVEL 5
rankname_06=AGENT LEVEL 6
rankname_07=AGENT LEVEL 7
rankname_08=AGENT LEVEL 8
rankname_09=AGENT LEVEL 9
rankname_10=AGENT LEVEL 10
rankname_11=AGENT LEVEL 11
rankname_12=AGENT LEVEL 12
rankname_13=AGENT LEVEL 13
rankname_14=AGENT LEVEL 14
rankname_15=AGENT LEVEL 15
rankname_16=AGENT LEVEL 16
rankname_17=AGENT LEVEL 17
rankname_18=AGENT LEVEL 18
rankname_19=AGENT LEVEL 19
rankname_20=AGENT LEVEL 20
rankname_21=AGENT LEVEL 21
rankname_22=AGENT LEVEL 22
rankname_23=AGENT LEVEL 23
rankname_24=AGENT LEVEL 24
rankname_25=AGENT LEVEL 25
rankname_26=AGENT LEVEL 26
rankname_27=AGENT LEVEL 27
rankname_28=AGENT LEVEL 28
rankname_29=AGENT LEVEL 29
rankname_30=AGENT LEVEL 30
rankname_31=AGENT LEVEL 31
rankname_32=AGENT LEVEL 32
rankname_33=AGENT LEVEL 33
rankname_34=AGENT LEVEL 34
rankname_35=AGENT LEVEL 35
rankname_36=AGENT LEVEL 36
rankname_37=AGENT LEVEL 37
rankname_38=AGENT LEVEL 38
rankname_39=AGENT LEVEL 39
rankname_40=AGENT LEVEL 40
rankname_41=AGENT LEVEL 41
rankname_42=AGENT LEVEL 42
rankname_43=AGENT LEVEL 43
rankname_44=AGENT LEVEL 44
rankname_45=AGENT LEVEL 45
rankname_46=AGENT LEVEL 46
rankname_47=AGENT LEVEL 47
rankname_48=AGENT LEVEL 48
rankname_49=AGENT LEVEL 49
rankname_50=AGENT LEVEL 50
rankname_51=AGENT LEVEL 51
rankname_52=AGENT LEVEL 52
rankname_53=AGENT LEVEL 53
rankname_54=AGENT LEVEL 54
rankname_55=AGENT LEVEL 55
rankname_56=AGENT LEVEL 56
rankname_57=AGENT LEVEL 57
rankname_58=AGENT LEVEL 58
rankname_59=AGENT LEVEL 59
rankname_60=AGENT LEVEL 60
rankname_61=AGENT LEVEL 61
rankname_62=AGENT LEVEL 62
rankname_63=AGENT LEVEL 63
rankname_64=AGENT LEVEL 64
rankname_65=AGENT LEVEL 65
rankname_66=AGENT LEVEL 66
rankname_67=AGENT LEVEL 67
rankname_68=AGENT LEVEL 68
rankname_69=AGENT LEVEL 69
rankname_70=AGENT LEVEL 70
rankname_71=AGENT LEVEL 71
rankname_72=AGENT LEVEL 72
rankname_73=AGENT LEVEL 73
rankname_74=AGENT LEVEL 74
rankname_75=AGENT LEVEL 75
rankname_76=AGENT LEVEL 76
rankname_77=AGENT LEVEL 77
rankname_78=AGENT LEVEL 78
rankname_79=AGENT LEVEL 79
rankname_80=AGENT LEVEL 80
